/* Delimiter before the last entry. */
" and " = " und ";

/* URL template for support rquest emails. */
"%@ %@ support request" = "%1$@ %2$@-Supportanfrage";

/* Prefix for the total duration of all selected activities. */
"%@ (%@) selected." = "%1$@ (%2$@) ausgewählt.";

/* Prefix for the total duration of all visible activities. */
"%@ (%@) visible." = "%1$@ (%2$@) sichtbar.";

/* Count for more than one activity. */
"%i activities" = "%i Aktivitäten";

/* Placeholder for more than one hour. */
"%i hours" = "%i Stunden";

/* Placeholder for more than one minute. */
"%i minutes" = "%i Minuten";

/* Placeholder for more than one second. */
"%i seconds" = "%i Sekunden";

/* Short placeholder for a number of hours. */
"%ih" = "%ih";

/* Short placeholder for a number of minutes. */
"%im" = "%im";

/* Short placeholder for a number of seconds. */
"%is" = "%is";

/* Title of the button to modify the user's .profile, if it is already modified. */
".profile is modified" = ".profile ist bearbeitet.";

/* Title template for the 'About' menu item. */
"About %@" = "Über %@";

/* Title of the button to open Accessibility preferences, if Accessibility is already enabled. */
"Accessibility is enabled" = "Bedienungshilfen sind aktiviert";

/* Tool tip text for the time threshold slider. */
"Activities shorter than %@ are hidden." = "Aktivitäten mit einer Dauer unter %@ werden versteckt.";

/* Name for the meta-project containing all activities. */
"All Activities" = "Alle Aktivitäten";

/* CSV header key for grouping by application. */
"Application" = "Anwendung";

/* Name for the meta-project containing blacklisted activities. */
"Blacklist" = "Sperrliste";

/* Cancel. */
"Cancel" = "Abbrechen";

/* Name for the 'Communication' sample project. */
"Communication" = "Kommunikation";

/* Button title to just continue when the Accessibility API is disabled. */
"Continue Anyway" = "Trotzdem fortfahren";

/* Title of the 'Custom Activities' pseudo-application. */
"Custom Activities" = "Andere Aktivitäten";

/* Popup menu item to delete a project. */
"Delete" = "Löschen";

/* Button title to delete the selected activities.
   Popup menu item to delete the selected activities. */
"Delete Activities" = "Aktivitäten löschen";

/* Name for the 'Development' sample project. */
"Development" = "Entwicklung";

/* Title of the menu item to resume tracking. */
"Resume Tracking" = "Zeiterfassung fortsetzen";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to delete the selected activities?" = "Möchten Sie die ausgewählten Aktivitäten wirklich löschen?";

/* Message text that appears when the user wants to quit the menu item. */
"Do you really wish to quit the Timing menu item?" = "Möchten Sie die Timing-Menüleistenanwendung wirklich beenden?";

/* Button title to have the application not start automatically. */
"Don't start automatically" = "Nicht automatisch starten";

/* CSV header key for the duration. */
"Duration" = "Dauer";

/* Popup menu item to edit a project. */
"Edit" = "Bearbeiten";

/* Title of the project editor window. */
"Edit Project \"%@\"" = "Projekt \"%@\" bearbeiten";

/* Title of the menu item to pause tracking. */
"Pause Tracking" = "Zeiterfassung pausieren";

/* CSV header key for the end date. */
"End Date" = "Enddatum";

/* Name for the 'File Management' sample project. */
"File Management" = "Dateiverwaltung";

/* Name for the 'Finance' sample project. */
"Finance" = "Finanzen";

/* Name for the 'Games' sample project. */
"Games" = "Spiele";

/* Name for the 'iLife' sample project. */
"iLife" = "iLife";

/* Name for the 'Image Editing' sample project. */
"Image Editing" = "Bildbearbeitung";

/* Button title to not quit the menu item. */
"Keep Tracking" = "Zeitnahme fortführen";

/* Button title to have the application start automatically at login. */
"Launch at Login" = "Beim Anmelden automatisch starten";

/* Name for the 'Media' sample project. */
"Media" = "Medien";

/* Name of a newly created project. */
"New Project" = "Neues Projekt";

/* Message that appears in the bottom bar label when the user has not selected any activities in the outline view */
"No activities available." = "Keine Aktivitäten verfügbar.";

/* Tool tip text for the time threshold slider if the time threshold is set to zero. */
"No activities filtered by duration." = "Alle Aktivitäten sind sichtbar.";

/* Name for the 'Office' sample project. */
"Office" = "Büro";

/* Count for exactly one activity. */
"One activity" = "Eine Aktivität";

/* Placeholder for one hour. */
"one hour" = "eine Stunde";

/* Placeholder for one minute. */
"one minute" = "eine Minute";

/* Placeholder for one second. */
"one second" = "eine Sekunde";

/* Button title to open System Preferences when the Accessibility API is disabled.
   Title of the button to open Accessibility preferences, if they have not yet been opened. */
"Open System Preferences" = "Systemeinstellungen öffnen";

/* CSV header key for grouping by project. */
"Project" = "Projekt";

/* Identifier describing the graph containing the project durations. */
"Project durations graph" = "Projektdauer-Graph";

/* Popup menu item to toggle Quick Look for the selected paths. */
"Quick Look" = "Übersicht";

/* Title template for the 'Quit' menu item. */
"Quit %@" = "%@ beenden";

/* Button title to quit the menu item. */
"Quit Menu Item" = "Menüleistenanwendung beenden";

/* Name for the 'Reading' sample project. */
"Reading" = "Lesen";

/* Title of the menu item to remove a path from a project */
"Remove from \"%@\"" = "Aus \"%@\" entfernen";

/* Popup menu item to rename a project. */
"Rename" = "Umbenennen";

/* Popup menu item to reveal the selected paths in Finder. */
"Reveal in Finder" = "Im Finder zeigen";

/* Prompt to have the user select a color. */
"Select a color:" = "Projektfarbe:";

/* Title of the button to modify the user's .profile, if it is not yet modified. */
"Show Instructions" = "Anweisungen zeigen";

/* CSV header key for the start date. */
"Start Date" = "Anfangsdatum";

/* Title of the button to open Accessibility preferences, if they have already been opened. */
"System Preferences opened" = "Systemeinstellungen wurden geöffnet";

/* Text that informs about the possible dangers of deleting activities. */
"This will IRREVOCABLY delete all corresponding activities and sub-activities that are currently visible." = "Diese Operation wird alle zugehörigen Aktivitäten unwiderruflich löschen.";

/* Identifier describing the graph containing the timeline. */
"Timeline" = "Zeitleiste";

/* Text that informs about the necessity of the menu item. */
"Timing can only track your activities while the menu item is running." = "Timing kann Ihre Aktivität nur protokollieren solange die Timing-Menüleistenanwendung läuft.";

/* Message text that appears when the Accessibility API is disabled. */
"Timing can't track most documents' paths if the Accessibility API is disabled." = "Timing kann in den meisten Anwendungen den Dokumentenpfad nur dann protokollieren, wenn die Option \"Zugriff für Hilfsgeräte aktivieren\" in den Systemeinstellungen gesetzt ist.";

/* Title of the menu item that displays the total time spent today. */
"Today: %@" = "Heute: %@";

/* Name for the meta-project containing unassigned activities. */
"Unassigned" = "Unzugewiesen";

/* Name for the 'Web Browsing' sample project. */
"Web Browsing" = "Internet";

/* Message text that appears when the user wants to quit the application. */
"Would you like to also quit the Timing menu item?" = "Möchten Sie auch die Timing-Menüleistenanwendung beenden?";

/* Message text that appears when the helper isn't set to automatically start at login. */
"Would you like to have the Timing menu item launch automatically at login?" = "Möchten Sie, dass die Timing-Menüleistenanwendung automatisch beim Anmelden gestartet wird?";

/* Informative text that appears when the Accessibility API is disabled. */
"Would you like to launch System Preferences so that you can turn on \"Enable access for assistive devices\"?" = "Möchten Sie die Systemeinstellungen öffnen, damit Sie den \"Zugriff für Hilfsgeräte\" aktivieren können?";

/* Count for zero activities. */
"Zero activities" = "Keine Aktivitäten";

/* Placeholder for zero seconds. */
"zero seconds" = "null Sekunden";

/* Format string for an hourly event's title in the activity view. */
"Between %@ and %@" = "Zwischen %1$@ und %2$@";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to IRREVOCABLY delete the selected activities?" = "Möchten Sie die ausgewählten Aktivitäten wirklich unwiderruflich löschen?";

/* Message text that appears when the user tries to delete activities. */
"Do you really wish to irrevocably delete the selected activities?" = "Möchten Sie die ausgewählten Aktivitäten wirklich unwiderruflich löschen?";

/* Title of the alert that appears when the database is corrupted. */
"Database Corrupted" = "Datenbank beschädigt";

/* Message of the alert that appears when the database is corrupted. */
"It appears that your Timing database has been corrupted.\nPlease contact us via http://timingapp.com/support for assistance." = "Ihre Timing-Datenbank scheint beschädigt zu sein.\nBitte kontaktieren Sie uns via http://timingapp.com/support für weitere Unterstützung.";

/* OK. */
"OK" = "OK";

/* Message text that appears when the Accessibility API is disabled. */
"Timing can't track most documents' paths if it doesn't have access to the Accessibility API." = "Timing kann in den meisten Anwendungen den Dokumentenpfad nur dann protokollieren, wenn es Zugriff auf die Bedienungshilfen-Schnittstelle hat.";

/* Informative text that appears when the Accessibility API is disabled. */
"Would you like to launch System Preferences so that you can enable \"TimingHelper.app\" in the Accessibility list?" = "Möchten Sie die Systemeinstellungen öffnen, um \"TimingHelper.app\" in der Bedienungshilfen-Liste zu aktivieren?";

/* Button title to delete the selected project. */
"Delete Project" = "Projekt löschen";

/* Message text that appears when the user tries to delete a project. */
"Do you really wish to irrevocably delete this project?" = "Möchten Sie das ausgewählte Projekt wirklich unwiderruflich löschen?";

/* Popup menu item to open the selected URLs in Safari. */
"Open in Browser" = "Im Browser öffnen";

/* CSV header key for grouping by path. */
"Path" = "Pfad";

/* CSV header key to show all projects. */
"Projects" = "Projekte";

/* Informative text that appears when the user tries to delete a project. */
"The corresponding activities will not be deleted." = "Die zugehörigen Aktivitäten bleiben erhalten.";

/* Button title to continue to the app. */
"Continue with trial" = "Test fortsetzen";

/* Message text that appears when the user tries to delete a project. */
"Do you really wish to irrevocably delete this project and all associated sub-projects?" = "Möchten Sie dieses Projekt und alle Unterprojekte wirklich unwiderbringlich löschen?";

/* Button title to go to the App Store. */
"Mac App Store" = "Mac App Store";

/* Title of the menu item to pause tracking for a given period */
"Pause Tracking For …" = "Zeiterfassung pausieren für …";

/* Title of the menu item that says how long the menu item will stay paused. */
"Paused for the next %@" = "Pausiert für die nächsten %@";

/* Message text for the nag screen when exporting with the trial version. */
"Please note that the trial version's export capability is limited to ten entries." = "Bitte beachten Sie dass die Exportfunktion der Testversion auf zehn Einträge limitiert ist.";

/* Message text for the nag screen about the limitations of the trial version. */
"Thank you for trying out Timing!\nThis trial version can be used until %@." = "Vielen Dank für das Testen von Timing!\nDiese Testversion ist bis zum %@ nutzbar.";

/* Message text for the nag screen when the trial version has expired. */
"Thank you for trying out Timing!\nThis trial version has expired.\nYou can continue to review the data tracked up to %@." = "Vielen Dank für das Testen von Timing!\nDiese Testversion ist abgelaufen.\nSie können die bis zum %@ protokollierten Daten weiterhin anzeigen.";

/* URL template for support rquest emails. */
"%@ %@ (%@) support request" = "%1$@ %2$@ (%3$@)-Supportanfrage";

/* Button title to buy the full version. */
"Buy" = "Kaufen";

/* Informative text for the nag screen about the trial version. */
"If you find Timing useful, please consider buying the full version.\n\nStill undecided? Contact us if you need need help or have any questions." = "Wenn Sie Timing nützlich finden, erwerben Sie bitte die Vollversion.\n\nSie sind noch unentschlossen? Kontaktieren Sie uns, falls Sie Hilfe benötigen oder Fragen haben!";

/* Text of the license information in the credits. */
"Licensed To: %@\n\n" = "Lizensiert für: %@";

/* Message title when registration failed. */
"Registration failed" = "Registrierung fehlgeschlagen";

/* Button title to contact support. */
"Support" = "Support";

/* Message title when registration was successful. */
"Thank you for purchasing Timing!" = "Vielen Dank für den Kauf von Timing!";

/* Message text when registration was successful. */
"You can now use the app's full functionality." = "Der volle Funktionsumfang der App ist jetzt freigeschaltet.";

/* Message text when registration failed. */
"Your license could not be validated." = "Ihre Lizenz konnte nicht überprüft werden.";

/* Name of the trial version of Timing. */
"Timing trial" = "Timing (Testversion)";

